[
	{
		"group": "town",
		"title": "Community Capacity Builder",
		"imageName": "case-study",
		"url": "",
		"text": "The Town’s first priority is to build its capacity to implement the Community Energy Investment Plan and to empower community partners to exercise leadership."
	},
	{
		"group": "town",
		"title": "Clean Energy Enabler",
		"imageName": "case-study",
		"url": "",
		"text": "Undertake a series of enabling actions to make sure that clean energy initiatives are not slowed down by red tape, and to allow residents and community partners to pursue their own energy investments."
	},
	{
		"group": "town",
		"title": "Clean Energy Investor",
		"imageName": "case-study",
		"url": "",
		"text": "The Town will invest in clean energy opportunities on a community scale, as well as for its municipal operations."
	},
	{
		"group": "residents",
		"title": "Increase Energy Awareness",
		"imageName": "case-study",
		"url": "",
		"text": "Learning about the benefits and practical applications of clean energy solutions for home, work, school, and community."
	},
	{
		"group": "residents",
		"title": "Home Energy Retrofits",
		"imageName": "case-study",
		"url": "",
		"text": "Upgrade  homes with cost-effective clean energy technologies and practice low-cost energy conservation habits."
	},
	{
		"group": "residents",
		"title": "Use Clean Transportation",
		"imageName": "case-study",
		"url": "",
		"text": "Take public transit, walk, cycle, utilize transportation sharing services, and invest in electric vehicles."
	},
	{
		"group": "business",
		"title": "Building Retrofits",
		"imageName": "case-study",
		"url": "",
		"text": "Businesses and organizations can upgrade their facilities with cost-effective clean energy technologies and practice low-cost energy conservation habits."
	},
	{
		"group": "business",
		"title": "Invest in Clean Energy Projects",
		"imageName": "case-study",
		"url": "",
		"text": "Businesses and organizations can take advantage of local investment programs that will be started by the Town of Bridgewater and the Energy Partners."
	},
	{
		"group": "business",
		"title": "Energy-related skills training",
		"imageName": "case-study",
		"url": "",
		"text": "Increase training for staff in current energy technologies and best practices, assign staff to energy management activities, and participate in local clean energy opportunities."
	}
]